abiword
android-tools
arandr
atool
autoconf
automake
bash
bc
beets
bin2iso
binutils
bison
bluez
bluez-plugins
btrfs-progs
bzflag
bzip2
cairo-infinality-ultimate
calibre
chromium
chromium-pepper-flash
compton-git
coreutils
cryptsetup
deluge
device-mapper
dhcpcd
dialog
diffutils
dmenu
dosfstools
dropbox
ds4drv-git
dunst
dwarffortress
e2fsprogs
efibootmgr
ethtool
fakeroot
feh
ffmpegthumbnailer
file
filebot
filesystem
findutils
firefox
flac2all
flattr-icon-theme-git
flex
fontconfig-infinality-ultimate
freetype2-infinality-ultimate
gawk
gcc
gdb
gettext
glhack
glibc
gnome-keyring
gptfdisk
grep
grml-zsh-config
groff
gtk-theme-arc
gtk-theme-numix-ocean
gtk-theme-numix-solarized
gvfs
gvfs-mtp
gvfs-smb
gzip
hdparm
highlight
htop
i3-wm
i3lock
i3status
ibam
ibfonts-meta-base
ifplugd
iftop
imagemagick
inetutils
intel-gpu-tools
intel-ucode
iotop
iproute2
iputils
ipython
iw
j4-dmenu-desktop-git
j4-make-config-git
j4status-git
j4status-plugins-git
jdownloader2
jfsutils
jre8-openjdk-infinality
kcc
keepass
keepass-plugin-http
kindlegen
kodi
less
lib32-alsa-plugins
lib32-libpulse
lib32-libsamplerate
libretro-snes9x-next-git
libretro-vba-next-git
libtool
libva
libva-intel-driver
libvdpau-va-gl
licenses
linux
linux-zen
livestreamer
livestreamer-curses
logrotate
lsof
lvm2
lxappearance
m4
make
man-db
man-pages
mcomix
mdadm
mediainfo
mesa-libgl
mgba-sdl
mpc
mpd
mpv
mumble
nano
ncdu
ncmpcpp
netctl
nethack
nodejs
npm
ntfs-3g
numix-circle-icon-theme-git
numix-folders-git
numix-themes
numix-themes-archblue-git
openconnect
openssh
openttd
openttd-opengfx
openttd-opensfx
opus-tools
otf-source-code-pro-ibx
p7zip
package-query
pacman
paper-gtk-theme-git
paper-icon-theme-git
patch
pavucontrol
pciutils
pcmciautils
pcsxr
periscope-git
perl
phantomjs
pkg-config
powertop
procps-ng
profile-sync-daemon
psmisc
pulseaudio
pulseaudio-alsa
python-beautifulsoup4
python-cx_freeze
python-docopt
python-lxml
python-matplotlib
python-numpy
python-scipy
python-sympy
ranger
rbutil
redshift
reflector
reiserfsprogs
retroarch-git
rfkill
rofi
rsync
rtorrent
rxvt-unicode
s-nail
screencloud
screenfetch
scrot
sed
shadow
smartmontools
sonata
sshfs
steam
stow
strace
subliminal-git
sudo
sysfsutils
systemd-sysvcompat
tar
texinfo
thunar
tlp
tmux
ttf-font-awesome
ttf-inconsolata
ttf-ms-fonts
ttf-noto-fonts-cjk-ib
ttf-noto-fonts-emoji-ib
ttf-noto-fonts-nonlatin-ib
tumbler
udisks
ufw
ultra-flat-icons
unclutter-xfixes-git
unrar
usbutils
util-linux
vbam-sdl
vdpauinfo
vi
vim
vim-base16-git
vim-fugitive
vim-nerdtree
vim-syntastic
virtualbox
virtualbox-guest-iso
virtualbox-host-modules
vlc
vlc-htsp-plugin-git
w3m
w_scan
weechat
wget
which
wpa_actiond
wpa_supplicant
x86_energy_perf_policy
xarchiver
xdg-user-dirs
xf86-input-synaptics
xf86-video-intel
xfsprogs
xorg-server
xorg-xbacklight
xorg-xev
xorg-xinit
xorg-xinput
xorg-xmodmap
yaourt
youtube-dl
zathura
zathura-cb
zathura-pdf-poppler
zsh
